app/views/mensajes/index.html.erb

  <tbody>
    <% @mensajesTwilio.getmensajes.each do |message| %>
---
SELECT "mensajes".* FROM "mensajes"